Repository: AndreaBarghigiani/wpAndMore
Catalog: library/translation/*.po
Languages: it_it

source: This post is password protected. Enter the password to view comments.
it_it: Questo articolo &egrave; protetto da password. Inseriscila per vedere i commenti.

source: Response
it_it: Risposta

source: Responses
it_it: Risposte

source: One
it_it: Un

source: No
it_it: Nessun

source: to
it_it: a

source: Comments are closed.
it_it: I commenti sono chiusi.

source: Leave a Reply
it_it: Vuoi Lasciare un Tuo Pensiero?

source: Leave a Reply to %s
it_it: Lascia un Pensiero in Risposta a %s

source: You must be
it_it: Devi essere

source: logged in
it_it: loggato

source: to post a comment
it_it: per inserire un commento

source: Logged in as
it_it: Loggato come

source: Log out of this account
it_it: Esci da questo account

source: Name
it_it: Nome

source: (required)
it_it: (richiesto)

source: Your Name
it_it: Tuo Nome

source: Your Email
it_it: Tua Email

source: will not be published
it_it: non sar√† pubblicata

source: Website
it_it: Sito Web

source: Your Website
it_it: Tuo Sito

source: Your Comment Here...
it_it: Inserisci il tuo Pensiero...

source: Submit Comment
it_it: Invia Pensiero

source: You can use these tags
it_it: Puoi utilizzare questi elementi

source: Page %s
it_it: Pagina %s

source: Posts Categorized:
it_it: Categorie Articolo:

source: Posted
it_it: Pubblicato

source: by
it_it: da

source: filed under
it_it: in

source: Read more
it_it: continua...

source: (Edit)
it_it: (Modifica)

source: Your comment is awaiting moderation.
it_it: Il tuo commento &egrave; in attesa di moderazione.

source: Search for:
it_it: Cerca per:

source: Search the Site...
it_it: Cerca nel Sito...

source: Epic 404 - Article Not Found
it_it: Errore 404 - Articolo non Trovato

source: The article you were looking for was not found, but maybe try looking again!
it_it: L'articolo che stavi cercando non &egrave; stato trovato, prova di nuovo!

source: Search Results for:
it_it: Risultati di Ricerca per:

source: Read more on
it_it: continua su

source: Posts Tagged:
it_it: Tag Articolo:

source: Posts By:
it_it: Pubblicato da:

source: Daily Archives:
it_it: Archivi Giornalieri:

source: Monthly Archives:
it_it: Archivi Mensili:

source: Yearly Archives:
it_it: Archivi Annuali:

source: Custom Tags
it_it: Tag Personalizzate

source: Tags
it_it: Tag

source: Read the rest of this entry
it_it: Leggi il resto dell'articolo

source: Sorry, no attachments matched your criteria.
it_it: Spiacente, non trovo niente con il tuo criterio di ricerca.

source: &laquo; Older Entries
it_it: &laquo; Vecchi articolo

source: Newer Entries &raquo;
it_it: Articoli Recenti &raquo;

source: is powered by
it_it: potenziato da

source: Not Found
it_it: Non Trovato

source: Sorry, but the requested resource was not found on this site.
it_it: Spiacente, ma la risorsa richiesta non &egrave; stata trovata nel sito.

source: Please activate some Widgets.
it_it: Ti preghiamo di attivare qualche Widget.

source: Read more &raquo;
it_it: Continua a Leggere &raquo;

source: Custom Types
it_it: Tipi Personalizzati

source: Custom Post
it_it: Articoli Personalizzati

source: Add New
it_it: Aggiungi Nuovo

source: Add New Custom Type
it_it: Aggiungi un Nuovo Tipo Personalizzato

source: Edit
it_it: Modifica

source: Edit Post Types
it_it: Modifica Tipo Articolo

source: New Post Type
it_it: Aggiungi Tipo Articolo

source: View Post Type
it_it: Visualizza Tipi Articolo

source: Search Post Type
it_it: Cerca Articolo

source: Nothing found in the Database.
it_it: Non ho trovato niente nel Database.

source: Nothing found in Trash
it_it: Non ho trovato niente nel Cestino.

source: This is the example custom post type
it_it: Questo &egrave; il Custom Post Type d'esempio.

source: Custom Categories
it_it: Categorie Personalizzate

source: Custom Category
it_it: Categoria Personalizzata

source: Search Custom Categories
it_it: Cerca tra le Categorie Personalizzate

source: All Custom Categories
it_it: Tutte le Categorie Personalizzate

source: Parent Custom Category
it_it: Categoria Genitore Personalizzata

source: Parent Custom Category:
it_it: Categoria Genitore Personalizzata:

source: Edit Custom Category
it_it: Modifica Categoria Personalizzata

source: Update Custom Category
it_it: Aggiorna Categoria Personalizzata

source: Add New Custom Category
it_it: Aggiungi Nuova Categoria Personalizzata

source: New Custom Category Name
it_it: Nuovo Nome per Categoria Personalizzata

source: Custom Tag
it_it: Tag Personalizzati

source: Search Custom Tags
it_it: Cerca nei Tag Personalizzati

source: All Custom Tags
it_it: Tutti i Tag Personalizzati

source: Parent Custom Tag
it_it: Tag Personalizzato Genitore

source: Parent Custom Tag:
it_it: Tag Personalizzati Genitore:

source: Edit Custom Tag
it_it: Modifica Tag Personalizzati

source: Update Custom Tag
it_it: Aggiorna Tag Personalizzati

source: Add New Custom Tag
it_it: Aggiungi un Nuovo Tag Personalizzato

source: New Custom Tag Name
it_it: Aggiungi il Nome del Tag Personalizzato
